Repository: Entropyobserver/test
Catalog: projects_AI/mt_oil_no/data/source/npd/npd.no.en-nb.tmx
Source language: en
Languages: nb

source: The change process is still going on, and it is important to share experiences and learn from past mistakes..
nb: Endringsprosessane held fram, og det er viktig å dele erfaringar og lære av andre sine feil.

source: Information about registration and the program can be found on the NPF website.
nb: Informasjon om påmelding og program finst på NPF sin nettstad.

source: The IOR award is intended to be a recognition of creativity, courage and willingness to take risks when it comes to applying methods and technology that can improve recovery beyond what is expected with current plans and methods.
nb: IOR-prisen er ment som en anerkjennelse for kreativitet, standhaftighet og risikovilje når det gjelder å ta i bruk metoder og teknologi som kan øke utvinningen utover det som kan forventes med eksisterende planer og metoder.

source: The deadline for nominations is 15 March 2010.
nb: Frist for å foreslå kandidater er 15. mars 2010.

source: Ekofisk, Eldfisk and Ula all have long expected remaining lives.
nb: Både Ekofisk, Eldfisk og Ula har forventet gjenværende, lang levetid.

source: ”The Norwegian Petroleum Directorate has complete confidence in the operators carrying out all necessary studies to make electrification of these fields a real option when the companies present their development plans to the authorities for approval.
nb: ”Oljedirektoratet har full tillit til at operatørene gjør de nødvendige utredninger slik at elektrifisering av disse feltene framstår som en reell mulighet når selskapene framlegger sine utbyggingsplaner for godkjennelse hos myndighetene.

source: The costs of such measures must be considered when the studies have been completed,” says Johannes Kjøde, NPD director of discoveries and fields south.
nb: Kostnadene ved et slikt tiltak må vurderes når utredningene er ferdigstilt,” sier Johannes Kjøde, Oljedirektoratets direktør for funn og felt, område sør.

source: In 1996, the Norwegian parliament (Storting) decided that supplying power by electricity must be considered instead of continued use of gas turbines in all new developments and major modifications.
nb: Stortinget besluttet i 1996 at kraftforsyning med strøm for land må vurderes framfor fortsatt bruk av gassturbiner, ved alle nye utbygginger og ved større ombygginger.

source: The topic was given new relevance by the Climate Cure 2020 report presented in February.
nb: Dette ble videre aktualisert av Klimakur 2020-rapporten som ble presentert i februar.

source: In this connection, the NPD pointed out the option of supplying fields on the shelf with electricity from land, and that the opportunities for doing so seem to be greatest in the southern part of the Norwegian shelf.
nb: Oljedirektoratet pekte i den forbindelse på muligheter for å forsyne felter på sokkelen med strøm fra land, og at mulighetene synes størst i det sørligste området på norsk sokkel.

source: The activity level is also high, with a number of new projects and field developments under way.
nb: Samtidig er aktiviteten på sokkelen høy, med flere nye prosjekter og utbygginger i vente.

source: New fields on stream Two new fields have come on stream during the year, Skirne and Kvitebjørn.
nb: Nye felt To nye felt er satt i produksjon i løpet av 2004; Skirne og Kvitebjørn.

source: For 2005 it is expected that another two will come on stream, Kristin and Urd.
nb: I 2005 forventes det at ytterligere to nye felt vil komme i produksjon; Kristin og Urd.

source: Seven new players A total of seven new companies were pre-qualified by the authorities in 2004 as licensees or operators on the Norwegian continental shelf.
nb: Nye aktører I løpet av 2004 er sju nye selskap prekvalifisert som operatør eller rettighetshaver på norsk sokkel.

source: Activity level Investments for 2004 have been estimated at nearly NOK 70 billion (2004), excluding exploration costs.
nb: Høyt aktivitetsnivå Investeringer for 2004 er anslått til nærmere 70 milliarder kroner (2004) eksklusiv letekostnader.

source: This is ten billion more than the previous year.
nb: Dette er 10 milliarder mer enn året før.

source: During 2004 the authorities received eight applications regarding Plan for Development and Operation (PDO) and PDO exemptions.
nb: I løpet av 2004 mottok myndighetene åtte søknader om Plan for utbygging og drift (PUD) og PUD-fritak.

source: Alvheim and Urd were approved in 2004, while Vilje and Rimfaks/Skinfaks IOR are expected to be approved during the first quarter of 2005.
nb: Alvheim og Urd ble godkjent i 2004, mens Vilje og Rimfaks/Skinfaks IOR forventes godkjent første kvartal 2005.

source: Of the 17 wells there are nine wildcat wells and eight appraisal wells.
nb: Av disse er ni undersøkelsesbrønner og åtte avgrensningsbrønner.

source: Stable resources There is no change in the overall estimate of petroleum resources on the Norwegian continental shelf as of 31 December 2004 compared to last year's account.
nb: Stabile ressurser Det er ingen endring i det totale anslaget for petroleumsressurser på norsk kontinentalsokkel per 31.12.2004 i forhold til fjorårets regnskap.

source: However, there has been a considerable maturing of the offshore resources.
nb: Det har imidlertid vært en betydelig modning av ressursene på sokkelen.

source: External environment During 2004 the NPD contributed to a series of different projects concerning external environment.
nb: Og gjennomsnittlig utvinningsgrad av olje for felt i drift stiger.

source: Contact in the NPD: Eldbjørg Vaage Melberg, tel +47 51876100
nb: Kontaktperson i OD: Eldbjørg Vaage Melberg, tlf 51 87 61 00

source: Petroleum production: New record Production of marketable petroleum reached a new peak in 2004, with a total of 263 million marketable Sm3 oil equivalents being produced.
nb: Det ble produsert i alt 263 millioner salgbare standard kubikkmeter oljeekvivalenter (Sm3 o.e.).

source: This is 1 million Sm3 o.e. more than the record year 2003.
nb: Dette er en million Sm3 o.e. mer enn rekordåret 2003.

source: Wellbore 16/1-10 will be drilled from the Bredford Dolphin drilling facility at position 58° 51’ 14.61” North and 02° 16’ 30.85" East, after the facility concludes drilling of wildcat well 34/3-1 S for BG Norge AS in production licence 373 S.
nb: Brønnbane 16/1-10 skal bores fra boreinnretningen Bredford Dolphin i posisjon 58° 51’ 14.61” Nord og 02° 16’ 30.85" Øst etter avslutning av boring av undersøkelsesbrønnen 34/3-1 S for BG Norge AS i utvinningstillatelse 373 S.

source: The drilling program for wellbore 16/1-10 relates to drilling of an appraisal well in production licence 338.
nb: Boreprogrammet for brønnbane 16/1-10 gjelder boring av avgrensingsbrønn i utvinningstillatelse 338.

source: Lundin is the operator with a 50 per cent ownership interest, while the other licensees are Revus and RWE-DEA with 30 and 20 per cent respectively.
nb: Lundin er operatør med 50 prosent andel mens øvrige rettighetshavere er Revus og RWE-DEA med hhv 30 og 20 prosent hver.

source: Well 16/1-10 is located about 15 km east of the 15/3-1 S Gudrun discovery in the central part of the North Sea.
nb: Brønn 16/1-10 er lokalisert om lag 15km øst for 15/3-1 S Gudrun-funnet i midtre del av Nordsjøen.

source: Production licence 338 was awarded in APA 2004.
nb: Utvinningstillatelse 338 ble tildelt i TFO i 2004.

source: The permit is contingent upon the operator obtaining all other permits and consents required by other authorities prior to commencing the drilling activity.
nb: Tillatelsen forutsetter at de øvrige tillatelser og samtykker som kreves av andre myndigheter er gitt før boreaktiviteten starter.

source: Before this date, version 2 of the FactPages will not be updated with new information.
nb: Før denne datoen vil ikke Faktasider versjon 2 bli oppdatert med ny informasjon.

source: However, version 1 of the FactPages will be updated as usual.
nb: Faktasider versjon 1 vil derimot bli oppdatert som tidligere.

source: Link to FactPages version 1
nb: Lenke til Faktasider versjon 1

source: Several new field developments
nb: Flere nye feltutbygginger

source: New fields will be developed in the Sleipner area in the years to come which, in total, can lead to investments in the range of NOK 80-100 billion, or 3-4 times as much as the Goliat development in the Barents Sea.
nb: Det vil i årene framover bli bygd ut nye felt i Sleipnerområdet – til sammen kan dette medføre investeringer i størrelsesorden 80-100 milliarder kroner, eller 3-4 ganger så mye som Goliat-utbyggingen i Barentshavet.

source: The total resource base is in excess of 110 million Sm3 o.e. (oil equivalents), of which about one-third is gas.
nb: Det totale ressursgrunnlaget er i overkant av 110 millioner Sm3 o.e (oljeekvivalenter), hvorav rundt en tredjedel er gass.

source: The first field is Statoil-operated Gudrun, where the plan for development and operation (PDO) was approved in the first half of 2010.
nb: Først ut er Statoil-opererte Gudrun, der plan for utbygging og drift (PUD) ble vedtatt første halvår 2010.

source: Gudrun, which is located about 40 kilometres north of Sleipner, was proven in 1975.
nb: Gudrun, som ligger om lag 40 kilometer nord for Sleipner, ble påvist 1975.

source: Recoverable oil and gas reserves are estimated at around 18 million Sm3 o.e.
nb: Utvinnbare olje- og gassreserver er anslått til rundt 18 millioner Sm3 o.e.

source: Estimated total investments are around NOK 20 billion.
nb: Anslaget for totale investeringer er om lag 20 milliarder kroner.

source: The licensees plan to develop the field with a stand-alone platform with oil and gas export via Sleipner and on to Kårstø in northern Rogaland county.
nb: Rettighetshaverne planlegger å bygge ut feltet med en selvstendig plattform med olje- og gasseksport via Sleipner og videre til Kårstø i Nord-Rogaland.

source: This will probably be a large, independent development.
nb: Dette vil sannsynligvis bli en stor, selvstendig utbygging.

source: Dagny has resources in the range of 35 million Sm3 o.e, and the recoverable oil resources can probably be increased substantially assuming that gas injection is selected in the development solution.
nb: Dagny har ressurser i størrelsesorden 35 millioner Sm3 o.e, Utvinnbare oljeressurser kan sannsynligvis økes betydelig gitt at gassinjeksjon velges i utbyggingsløsningen.

source: New companies that have carried out successful exploration in this area are Swedish company Lundin and the Trondheim-based company Det Norske.
nb: Nye selskaper som har hatt stor funnsuksess i dette området er svenske Lundin og trondheimsbaserte Det Norske.

source: In 2007, Lundin proved the Luno discovery, which contains about 20 million Sm3 o.e.
nb: Lundin påviste i 2007 Lunofunnet, som inneholder om lag 20 millioner Sm3 o.e.

source: The company is also operator of well 16-2/6 being drilled on the nearby Avaldsnes prospect.
nb: Selskapet er også operatør for brønn 16-2/6 som bores på prospektet Avaldsnes i nærheten.

source: Lundin’s plans also include drilling on Apollo, another prospect located near the Luno discovery.
nb: Men det stopper ikke med dette, blant annet planlegger Lundin å bore Apolloprospektet som ligger nær Lunofunnet.

source: Det Norske’s exploration record in the area is also good, and includes the Draupne discovery containing around 9 million - 14 million Sm3 o.e., the Hanz discovery with around 2 million - 4 millionSm3 o.e. and the West Cable discovery with about 0.5million - 1 million Sm3 o.e.
nb: Det Norske har også en god letehistorie i dette området med funnene Draupne, som inneholder 9 -17 millioner Sm3 o.e., Hanz med 2-4 millioner Sm3 o.e. og West Cable med 0,5-1 million Sm3 o.e.

source: The Norwegian Petroleum Directorate (NPD) has sent letters to Lundin and Det Norske, asking that the companies consider a coordinated development solution for the discoveries in the area.
nb: Oljedirektoratet har sendt brev til Lundin og Det Norske og bedt om at en samordnet utbyggingsløsning for funnene i området blir vurdert.

source: The NPD believes that a coordinated development could yield significant gains in the form of lower costs and improved profitability.
nb: En samordnet utbygging kan etter ODs syn gi betydelige gevinster i form av lavere kostnader og bedre lønnsomhet.

source: APA success
nb: TFO-suksess

source: The Luno discovery and the Ermintrude appraisal (which is part of Dagny) were both made in APAs awarded after 2003.
nb: Funnet Luno og avgrensningsbrønnen Ermintrude (som er en del av Dagny) er begge gjort i TFO-tildelinger etter 2003.

source: This shows that the authorities’ APA policy (awards in predefined/mature areas) has been very successful in the Sleipner area.
nb: Dette viser at myndighetenes politikk med TFO-ordningen, altså tildelinger i modne områder, har vært svært vellykket i Sleipnerområdet.

source: Several discoveries have been made by new players who have a fresh approach to the area.
nb: Flere funn er gjort av nye aktører som ser på området med nye øyne.

source: Both Lundin and Det Norske are good examples of companies with an active approach to exploration activity.
nb: Både Lundin og Det Norske er gode eksempler på selskaper som har en aktiv tilnærming til letevirksomhet.

source: The work programs associated with awards in mature areas are tailored to facilitate rapid decisions and developments.
nb: Arbeidsprogrammet knyttet til tildelinger i modne områder er skreddersydd for å kunne medføreraske beslutninger om utbygginger.

source: When discoveries are made, the authorities require that the discoveries are either evaluated for potential development, or relinquished.
nb: Når det er gjort funn, krever myndighetene at disse blir evaluert for utbygging, eller tilbakelevert.

source: Exploitation of infrastructure
nb: Utnyttelse av infrastruktur

source: The gas in this area contains a lot of CO2.
nb: Gassen i området innholder mye CO2.

source: Sleipner has facilities that can separate CO2 from the gas and inject it into the ground.
nb: Sleipner har anlegg som gjør det mulig å fjerne CO2 fra gassen og injisere den i undergrunnen.

source: From a socio-economic perspective, it is important to keep the infrastructure in operation as long as possible.
nb: Fra et samfunnsøkonomisk perspektiv er det viktig å opprettholde drift av infrastruktur lengst mulig.

source: The operator is also implementing measures within the Sleipner licence (production licence 046) which will ensure better exploitation of the facilities (for example, new wells, lowpressure production).
nb: Operatøren gjennomfører også tiltak på Sleipner (utvinningstillatelse 046) som vil sikre bedre utnyttelse av anleggene (for eksempel nye brønner, lavtrykksproduksjon).

source: This result shows that interest remains high in awards in predefined areas in the North Sea, the Norwegian Sea and the Barents Sea, even though much of this area has been previously awarded and explored.
nb: Resultatet viser at interessa for tildelingar i førehandsdefinerte område i Nordsjøen, Norskehavet og Barentshavet framleis er stor, sjølv om mykje av arealet har vore tildelt og utforska tidlegare.

source: About 30% more applications have been received in APA 2010 compared with last year.
nb: Myndigheitene har motteke om lag 30 prosent fleire søknadar i TFO 2010 samanlikna med i fjor.

source: “Mature areas on the Norwegian shelf are interesting, particularly for the smaller oil companies,” says Sissel Eriksen, the NPD’s director responsible for exploration.
nb: ”Modne område på norsk sokkel er interessante, særlig for dei mindre oljeselskapa,” seier Sissel Eriksen, direktør i Oljedirektoratet med ansvar for leiting.

source: “Proximity to existing facilities allows faster and more profitable development of small discoveries compared with developments in less mature areas of the shelf.
nb: ”Nærleik til eksisterande innretningar gjer at utbygging av små funn både går raskare og er meir lønsamt enn utbygging i meir umodne område av sokkelen.

source: Most of the companies that applied in APA 2009 have also submitted applications this year.
nb: Dei fleste av selskapa som søkte i TFO 2009 har sendt søknad også dette året.

source: APA 2010 was announced on 19 February 2010: 2010 Awards in Predefined Areas (APA 2010) announcement At the application deadline on 15 September, companies could apply for a total of 81,500 km2, distributed among 302 blocks.
nb: TFO 2010 vart annonsert 19. februar 2010: Tildeling i førehandsdefinerte område 2010 (TFO 2010) utlysning Ved søknadsfristen 15. september var det muleg å søke på totalt 81.500 km2, fordelt på 302 blokker.

source: This is a substantial increase compared with APA 2009.
nb: Dette er ein stor auke i forhold til TFO 2009.

source: This is because the predefined area in the Barents Sea and the Norwegian Sea was expanded by more than 22,600 km2 in a total of 63 blocks or parts of blocks, compared with the area in APA 2009.
nb: Årsaka er at dei førehandsdefinerte områda i Barentshavet og Norskehavet er utvida med meir enn 22.600 km2 i totalt 63 blokker eller deler av blokker samanlikna med området i TFO 2009.

source: In addition, significant acreage was relinquished within the APA area in the last year, and this was included in the area the companies could apply for.
nb: I tillegg er det tilbakelevert mykje areal innafor TFO-området det siste året, dette er inkludert i arealet som selskapa kunne søke på.

source: In APA 2009, the authorities received applications from 44 companies for an area totalling 55,319 km2.
nb: I TFO 2009 mottok myndigheitene søknadar frå 44 selskap til eit areal på 55.319 km2.

source: Of this, 8,256 km2 was awarded in early 2010.
nb: Av dette blei 8.256 km2 tildelt tidleg i 2010.

source: The APA scheme contributes to better and faster exploration of mature areas on the Norwegian shelf.
nb: TFO-ordninga bidreg til at modne område på norsk sokkel vert utforska betre og raskare.

source: Several new players with new ideas and new exploration targets have yielded a number of new discoveries in mature areas of the Norwegian shelf.
nb: Fleire nye aktørar med nye idear og nye leitemål har gitt fleire nye funn i modne delar av norsk sokkel.

source: The scheme also ensures that the industry has regular access to prospective acreage, and that acreage is relinquished faster and made available for new players.
nb: Ordninga gjer at industrien er sikra jamn tilgang på prospektivt areal, og at areal vert levert raskare attende og gjort tilgjengeleg for nye aktørar.

source: The awards will take place in late 2010/early 2011.
nb: Tildeling skjer ved årsskiftet 2010/2011.

source: Read the press release from the Ministry of Petroleum and Energy here .
nb: Les pressemelding fra Olje- og energidepartementet her .

source: Contact in the NPD: Astri Fritsen, tel.
nb: Kontaktpersonar i OD: Astri Fritsen, tlf.

source: +47 51 87 64 74 Bernt Egeland, tel.
nb: 51 87 64 74 Bernt Egeland, tlf.

source: The Guidance Notes will now be submitted for consultation, with comments to be submitted by 1 April.
nb: Retningslinjene blir nå sendt på høring med frist for tilbakemelding innen 1. april.

source: In 2005, a framework agreement for projects that extend across the median line between Norway and the United Kingdom was signed by both countries.
nb: I 2005 inngikk Norge og Storbritannia en rammeavtale (framework agreement) for prosjekter som krysser grenselinjen.

source: ”The intention is to create predictability for the licensees who are developing trans-boundary fields.
nb: ”Hensikten er å skape forutsigbarhet for rettighetshaverne som skal utvikle funn som krysser grenselinjen.

source: Eva Halland, tel: +47 51 87 63 19
nb: Eva Halland, tel: 51 87 63 19

source: Ingrid Tjørhom, tel: + 47 51 87 65 42
nb: Ingrid Tjørhom, tel: 51 87 65 42

source: Read more about shutdown and removal at www.npd.no.
nb: Les mer om nedstenging og fjerning på www.npd.no.

source: The upgrade entails better use of the screen real estate and that the pages are supported by more web browsers.
nb: Oppgraderingen innebærer blant annet at skjermplassen er bedre utnyttet, og at sidene støttes av flere nettlesere.

source: A user guide for how to start the application with parameters has also been published.
nb: Det er også lagt ut en brukerveiledning for start av applikasjonen med parametre.

source: The new version of the fact pages is easier to navigate, and you can link to anywhere on the website using parameters.
nb: I denne versjonen av faktasidene er det blitt enklere å navigere, og det er mulig å lenke til alle deler av nettstedet ved hjelp av parametre.

source: Export and download functionality has also been improved (Excel, CSV, XML).
nb: Eksport- og nedlastningsfunksjonaliteten er dessuten blitt bedre (Excel, CSV, XML).

source: The fact pages will undergo further upgrades, and there is some content that has not been completed in version 2.1 beta.
nb: Faktasidene skal oppgraderes ytterligere, og det er en del innhold som ikke er ferdigstilt i versjon 2.1 beta.

source: This applies to the categories Company, Wellbore pageview, Facility pageview and TUF.
nb: Dette gjelder kategoriene Selskap, Brønnbane sidevisning, Innretning sidevisning og TUF.

source: The categories Field, Seismics, Facility table view, Wellbore table view and Licence have been completed.
nb: Kategoriene Felt, Seismikk, Innretning tabellvisning, Brønnbane tabellvisning og Lisens er ferdigstilt.

source: A complete version of the new fact pages will, according to plan, be launched in late December/early January.
nb: En fullstendig versjon av de nye faktasidene skal etter planen lanseres ved årsskiftet.

source: The award is intended to recognise creativity, resolve and willingness to assume risk in connection with applying methods which can improve recovery beyond what can be expected from existing plans.
nb: Prisen er ment som en anerkjennelse for kreativitet, standhaftighet og risikovilje når det gjelder å ta i bruk metoder som kan øke utvinningen utover det som kan forventes med eksisterende planer.

source: The award was established in 1998.
nb: Prisen ble tildelt første gang i 1998.

source: Read more about the Norwegian Petroleum Society’s conference in Stavanger.
nb: Les mer om Norsk petroleumsforenings konferanse i Stavanger.

source: Link: http://www.npf.no/course.php?id=668&time=346&w_lang=en
nb: Lenke: http://www.npf.no/course.php?id=668&time=346&w_lang=en

source: < Kari Ofstad, geologist in the Norwegian Petroleum Directorate
nb: Kari Ofstad er geolog i Oljedirektoratet

source: The Norwegian winter conference, held every other year, is a definite high point in the geo-community, according to Kari Ofstad, geologist in the Norwegian Petroleum Directorate (NPD).
nb: Den norske vinterkonferansen, som arrangeres annet hvert år, er et høydepunkt i geomiljøet, ifølge geolog i Oljedirektoratet Kari Ofstad.

source: She is part of the winter conference’s program committee
nb: Hun er med i programkomiteen til vinterens konferanse.

source: ”Geologists from all over the country meet at the conference to share knowledge and experiences.
nb: ”På konferansen møtes geologer fra hele landet for å dele kunnskap og erfaringer.

source: We discuss research and news and update each other on what is going on in the different environments,” says Kari Ofstad.
nb: Vi diskuterer forskning og nyheter og oppdaterer hverandre på hva som skjer i de ulike miljøene,” forteller Kari Ofstad.

source: ”The winter conference covers all topics within the discipline – including geohazards, bedrock geology, Quaternary geology, geology and climate.
nb: ”Vinterkonferansen dekker alle tema innen faget – blant annet geofarer, berggrunnsgeologi, kvartærgeologi, geologi og klima.
